Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/ohcan_lahkai_fi/musiikkikeskuksen_suunnittelijan_viransijaisuus.pdf.tmx
Source language: sms
Languages: fin

source: Sääʹmteʹǧǧ oudd teâttân, što pueʹtti mieʹrräiggsaž plaanraajji sâjjõsvuõtt lij ooccâmnalla
fin: Saamelaiskäräjät ilmoittaa haettavaksi

source: Sääʹmteeʹǧǧ sääʹmmusikk-kõõskõõzz mieʹrräiggsaž plaanraajji sâjjõsvuõđ
fin: saamelaismusiikkikeskuksen määräaikaisen suunnittelijan sijaisuuden

source: Plaanraajji tuõjju kooll musikk-kõõskõõzz tuåimmjumuužž plaanumuš, čõõđtumuš di ooudâsviikkmõš.
fin: Suunnittelijan tehtäviin kuuluu musiikkikeskuksen toiminnan suunnittelu, toteuttaminen sekä kehittäminen.

source: Sääʹmmusikk-kõõskõõzz plaanraajji tuåimmai še jm.
fin: Saamelaismusiikkikeskuksen suunnittelija toimii myös mm..

source: Ijahis idja- alggmeerai musikkpoodd puutˈteeʹjen.
fin: Ijahis idja- alkuperäiskansojen musiikkitapahtuman tuottajana.

source: Tuâjj älgg 7.1.2015 da juätkkai 12.10.2015 räjja.
fin: Työ alkaa 7.1.2015 ja jatkuu 12.10.2015 saakka.

source: Tuâjj lij sâjjõsvuõtt.
fin: Työ on sijaisuus.

source: Plaanraajji päʹlǩǩmõš meäʹrrâââtt Sääʹmteeʹǧǧ päʹlǩǩriâsldõõǥǥ õõlǥtemtääʹzz IV.
fin: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.

source: / II mieʹlddlânji (vuâđđpäʹlǩǩ 2560,57 euʹrred / mp).
fin: / II mukaisesti (peruspalkka 2560,57 euroa / kk).

source: Vuâđđpääʹlǩ lââʹssen tuâjast määuʹset 24 % sääʹmvuuʹd lââʹss da tuâjjtobddmõõžž mieʹldd meäʹrrõõtti ǩiõččlõõttâmlââʹzz.
fin: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: addrõʹsse Sajos, 99870 Aanar. Lââʹssteâđaid tuâjast oudd Sääʹmteeʹǧǧ mä.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 30.12.2014 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari.

source: vaaldšemjååʹđteei Pia Ruotsala teʹl. 010 839 3106.
fin: hallintopäällikkö Pia Ruotsala p. 010 839 3106.

source: Sääʹmteeʹǧǧ tuåimmjumuʹšše vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi.
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.

source: Aanrest 8.12.2014 Sääʹmteʹǧǧ
fin: Inarissa 8.12.2014 Saamelaiskäräjät
